[
  {
    "Data": "16/09/2015",
    "Titulo": "EEG-fMRI Applied for studying patients with epilepsy: Current applications and advances",
    "Palestrante": "Danilo Maziero - Doutorando do programa FAMB",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=30736"
  },
  {
    "Data": "23/09/2015",
    "Titulo": "Medindo fluxo sanguíneo com luz: da teoria à clínica médica",
    "Palestrante": "Rickson Coelho Mesquita - UNICAMP, IFGW",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=30739"
  },
  {
    "Data": "30/09/2015",
    "Titulo": "Fotonica e imageamento óptico aplicados à biomedicina",
    "Palestrante": "George Cardoso Cunha –  Docente do DF – FFCLRP – USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=30745"
  },
  {
    "Data": "14/10/2015",
    "Titulo": "Interactions between antimalarial drugs and lipid model membranes",
    "Palestrante": "Rafael Pianca Barroso – Pós-Doutorando do Departamento de Física – FFCLRP-USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=30878"
  },
  {
    "Data": "04/11/2015",
    "Titulo": "Conformações e termodinâmica de proteínas com propensidade a formar agregados",
    "Palestrante": "Nelson Augusto Alves – Professor Associado do Departamento de Física – FFCLRP-USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=30880"
  },
  {
    "Data": "11/11/2015",
    "Titulo": "A analogia de exoplanetas para o Multiverso",
    "Palestrante": "Prof. Dr. Osame Kinouchi Filho – Professor Associado do Departamento de Física – FFCLRP-USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=31587"
  },
  {
    "Data": "18/11/2015",
    "Titulo": "Ultrassom transcraniano terapêutico",
    "Palestrante": "Hermes Arytto Salles Kamimura - Doutorando do Programa FAMB do Departamento de Física - FFCLRP - USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=31589"
  },
  {
    "Data": "25/11/2015",
    "Titulo": "Inter-relação entre metabolismo ósseo e energético",
    "Palestrante": "Prof. Dr. Francisco Jose Albuquerque de Paula - Professor Associado junto ao Departamento de Clínica Médica da Faculdade de Medicina de Ribeirão Preto (FMRP) da Universidade de São Paulo (USP)",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=31591"
  },
  {
    "Data": "02/12/2015",
    "Titulo": "Hemoglobina extracelular gigante de Glossocolex paulistus (HbGp): estabilidade oligomérica na presença de desnaturantes químicos",
    "Palestrante": "Prof. Dr. Marcel Tabak - Professor Titular do Instituto de Química de São Carlos da Universidade de São Paulo",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=31593"
  },
  {
    "Data": "09/12/2015",
    "Titulo": "Modelos probabilísticos para a detecção de padrões em DNA bacteriano responsáveis pela disseminação de resistência a antibióticos",
    "Palestrante": "MSc. Mariana Buongermino Pereira - Doutoranda do Departamento de Ciências Matemáticas da Universidade de Tecnologia Chalmers Gotemburgo, Suécia",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=31595"
  },
  {
    "Data": "17/02/2016",
    "Titulo": "EPResize®: Dosimetria Subcentimétrica Com Ressônancia Magnética Eletrônica",
    "Palestrante": "MSc. Amanda Burg Rech – Doutoranda do Departamento de Física da FFCLRP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=32324"
  },
  {
    "Data": "24/02/2016",
    "Titulo": "Patentes e Inovação na Indústria",
    "Palestrante": "George Cunha Cardoso – Docente do Departamento de Física da FFCLRP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=32326"
  },
  {
    "Data": "02/03/2016",
    "Titulo": "O acoplamento neurovascular e metabólico do córtex cerebral humano durante disponibilidade reduzida de oxigênio",
    "Palestrante": "Felipe Rorigues Barreto – Doutorando do Programa FAMB-FFCLRP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=32328"
  },
  {
    "Data": "09/03/2016",
    "Titulo": "Computer-aided Diagnosis of Retinopathy of Prematurity",
    "Palestrante": "Rangaraj Mandayam Rangayan – Professor do Departamento de Engenharia Elétrica e da Computação – Universidade do Calgary",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=32330"
  },
  {
    "Data": "16/03/2016",
    "Titulo": "Filosofia da Ciência e Ciência da Filosofia",
    "Palestrante": "Osame Kinouchi Filho – Professor Associado do DF-FFCLRP/USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=33048"
  },
  {
    "Data": "30/03/2016",
    "Titulo": "Atividade da própolis verde contra o fitopatógeno Pythium aphanidermatum e análise da interação do composto majoritário Artepillin C com sistemas biomiméticos de membranas",
    "Palestrante": "Wallance Moreira Pazin – Doutor do Programa FAMB-FFCLRP/USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=33050"
  },
  {
    "Data": "06/04/2016",
    "Titulo": "Microespectroscopia infravermelha de processos inflamatórios e tumores de cólon",
    "Palestrante": "Fabrício Augusto de Lima - Doutor do Programa FAMB-FFCLRP/USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=33052"
  },
  {
    "Data": "13/04/2016",
    "Titulo": "Avaliação de Métodos de Análises Não Lineares em Sinais Eletroencefalográficos na Presença de Oscilações de Alta Frequência em Pacientes Portadores de Epilepsia Refratária",
    "Palestrante": "Juliano Jinzenji Duque – Pos-doutorando do Programa FAMB-FFCLRP/USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=33054"
  },
  {
    "Data": "27/04/2016",
    "Titulo": "Por que estudamos proteínas?",
    "Palestrante": "Luis Felipe Santos Mendes - Doutorando do Programa de Pós-Graduação FAMB-FFCLRP-USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=33056"
  },
  {
    "Data": "05/05/2016",
    "Titulo": "Métodos para avaliação da extensão das displasias corticais focais em pacientes com epilepsia refratária através da análise de imagens de ressonância magnética nuclear",
    "Palestrante": "Fabrício Henrique Simozo - Doutorando do Programa de Pós-Graduação FAMB-FFCLRP-USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=33160"
  },
  {
    "Data": "11/05/2016",
    "Titulo": "Propriedades Ópticas dos Flavonóides do Extrato da Haste de Capim Dourado",
    "Palestrante": "Leonardo Berlim Schneider – Pos-doutorando do Programa FAMB-FFCLRP/USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=33162"
  },
  {
    "Data": "25/05/2016",
    "Titulo": "Potential Application of Metal Nanoparticles in Dosimetric Systems: Concepts and Perspectives",
    "Palestrante": "Eder José Guidelli – Pós Doutorando do Programa FAMB-FFCLRP/USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=34647"
  },
  {
    "Data": "01/06/2016",
    "Titulo": "Experiência de aprendizado ativo no IFUSP em disciplinas de física 1 e 2",
    "Palestrante": "Carmen Pimentel Cintra do Prado – Professora Associada do Departamento Física Geral do Instituto de Física da USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=34665"
  },
  {
    "Data": "15/06/2016",
    "Titulo": "Simulação em Medicina Nuclear: Dosimetria, Sistemas Clínicos e Pré-Clínicos. Resultados Recentes e Perspectivas Futuras",
    "Palestrante": "Eder Rezende Moraes – Professor do Departamento de Física da FFCLRP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=3591"
  },
  {
    "Data": "22/06/2016",
    "Titulo": "Biossensor eletroquímico para detecção de microRNAs",
    "Palestrante": "Marina Ribeiro Batistuti -  Doutoranda do Programa de Pós-Graduação FAMB - FFCLRP – USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=34613"
  },
  {
    "Data": "29/06/2016",
    "Titulo": "Novo adesivo à base de látex natural: Aplicações microbiológicas (in vitro) e em feridas dérmicas (in vivo)",
    "Palestrante": "Rondinelli Donizetti Herculano",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=34651"
  },
  {
    "Data": "03/08/2016",
    "Titulo": "Color signal processing in the goldfish retina",
    "Palestrante": "Nilton Kamiji - Pós Doutorando do Departamento de Física - FFCLRP/USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=34653"
  },
  {
    "Data": "10/08/2016",
    "Titulo": "Decodificação por fMRI em tarefas visuais: análise por sub-regiões corticais e redes neurais",
    "Palestrante": "Prof. Dr. André Salles Cunha Peres - Professor no Instituto Internacional de Neurociências - IIN-ELS - Natal (RN).",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=34656"
  },
  {
    "Data": "17/08/2016",
    "Titulo": "Aplicações da videogrametria para a análise esportiva",
    "Palestrante": "Professores Paulo Roberto Pereira Santiago e Marcelo Papoti - Escola de Educação Física e Esporte da Universidade de São Paulo (EEFERP-USP)",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=34659"
  },
  {
    "Data": "22/08/2016",
    "Titulo": "Combining physics, chemistry and biology to define structure, function and molecular basis of disease for voltage-gated sodium channels?",
    "Palestrante": "Bonnie A. Wallace – Professora do Institute of Structural and Molecular Biology, Birkbeck College, University of London (UK)",
    "Link": "SEM CONTEÚDO"
  },
  {
    "Data": "31/08/2016",
    "Titulo": "First Applications of Optically–Pumped Biomagnetometers",
    "Palestrante": "Ronald Wakai – Professor da University of Wisconsin – Madison",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=34661"
  },
  {
    "Data": "14/09/2016",
    "Titulo": "Caracterização e Adaptação do Dosímetro Fricke para Dosimetria em Irradiação de Sangue",
    "Palestrante": "Lucas Sacchini Del Lama – Pos Doutorando do Departamento de Física da FFCLRP/USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=34663"
  },
  {
    "Data": "22/09/2016",
    "Titulo": "Electrochemical DNA and Aptamer-based Biosensors",
    "Palestrante": "Pedro Miguel de Lemos Correia Estrela – Professor Associado do Department of Electronic & Electrical Engineering, University of Bath, United Kingdom",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=35757"
  },
  {
    "Data": "28/09/2016",
    "Titulo": "Sintonizando o espalhamento de luz em meios magneto-ópticos bidimensionais",
    "Palestrante": "Tiago José Arruda – Pós-Doutorando do Programa de Pós-Graduação FAMB – FFCLRP/USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=35759"
  },
  {
    "Data": "05/10/2016",
    "Titulo": "Fabricação e aplicações biológicas de nanoestruturas à base de grafeno",
    "Palestrante": "Fabricio Frizera Borghi – Doutor em física pela Universidade de Sydney, Austrália",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=35731"
  },
  {
    "Data": "19/10/2016",
    "Titulo": "Medida de glicose intracelular por meio de nanopipetas de quartzo",
    "Palestrante": "Raphael Ap. Sanches Nascimento – Professor Adjunto da Universidade Federal de Lavras, MG",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=35733"
  },
  {
    "Data": "26/10/2016",
    "Titulo": "Jeam Haroldo Oliveira Barbosa",
    "Palestrante": "Um novo Mapa de Ressonância Magnética para diferenciar hemorragia cerebral e calcificação, e estimar concentração de metais: Susceptibilidade Magnética",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=35735"
  },
  {
    "Data": "07/11/2016",
    "Titulo": "Constatino Tsallis – Professor do Centro Brasileiro de Pesquisas Físicas, Departamento de Física Teórica",
    "Palestrante": "Mecânica Estatística - Fundamentos e Aplicações",
    "Link": "SEM CONTEÚDO"
  },
  {
    "Data": "11/11/2016",
    "Titulo": "Bases Neurofisiológicas da Ayahuasca",
    "Palestrante": "Dráulio Barros de Araújo – Professor da UFRN",
    "Link": "SEM CONTEÚDO"
  },
  {
    "Data": "16/11/2016",
    "Titulo": "A física e a química da impressora a laser",
    "Palestrante": "George Cunha Cardoso – Professor do Departamento de Física – FFCLRP/USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=35736"
  },
  {
    "Data": "21/11/2016",
    "Titulo": "Relatividade geral: 100 anos encurvando o modo como vemos o universo",
    "Palestrante": "Daniel Augusto Turolla Vanzella – Professor do Instituto de Física da USP São Carlos (IFSC)",
    "Link": "SEM CONTEÚDO"
  },
  {
    "Data": "30/11/2016",
    "Titulo": "Neuromodulação Transcraniana Não Invasiva: princípios e métodos de aplicação em pacientes após Acidente Vascular Cerebral.",
    "Palestrante": "Taiza Santos-Pontelli FMRP USP",
    "Link": "http://iptv.usp.br/portal/video.action?idItem=35738"
  }
]
